# The head of comment-out line is #

--formulae
git
python@3.9
pipenv
gcc@10
vim
docker
exa
bat
fd
ripgrep
sl

--casks
1password
adobe-acrobat-reader
clipy
deepl
docker
google-chrome
iterm2
mendeley
skype
slack
spectacle
visual-studio-code
zoom
